{"padre": 15037, "aw": 559, "sneezes": 15797, "votemcfly": 15442, "scarred": 13843, "rubbing": 6663, "womens": 12981, "honors": 11553, "tis": 2407, "ef": 16382, "existed": 11535, "despise": 10097, "craziest": 10520, "becoming": 2448, "myrtle": 12042, "introducing": 8372, "afghanistan": 16940, "tomarrow": 6563, "get's": 11378, "rebecca": 8247, "wah": 3030, "yearly": 12491, "quantum": 12331, "include": 3603, "mcm": 14890, "salary": 10590, "sent": 724, "scrapbooking": 15891, "dyeing": 14821, "ipswich": 17109, "laughs": 3831, "downtown": 1912, "oh": 82, "patiently": 6550, "fragile": 10508, "written": 2399, "veteran": 16214, "hands": 1167, "mix": 1825, "someone": 240, "natalie": 6264, "acting": 1921, "functions": 9782, "update": 535, "greenday": 9701, "shallow": 11374, "london": 733, "h\u00e1": 12688, "promo": 4329, "rica": 10328, "creme": 8723, "traditional": 8406, "x": 200, "decade": 8201, "freezing": 1850, "talented": 2599, "yayy": 3209, "doa": 12937, "rid": 1871, "age": 1539, "liao": 12810, "bully": 10062, "sandwich": 2052, "v's": 14238, "sirius": 12146, "ist": 4980, "sentiment": 14509, "lettin": 12970, "doughnuts": 7145, "ariel's": 15798, "ffs": 5367, "ton": 2833, "shaky": 10613, "warriors": 11866, "logs": 15494, "debt": 6772, "beta": 2135, "imperial": 16276, "play": 283, "a's": 6639, "aja": 8265, "hills": 1271, "turned": 936, "bequot": 13885, "uhg": 12490, "toooooooo": 14385, "apart": 1597, "credit": 1830, "splinter": 11266, "dunkin": 6656, "collapsed": 12969, "corners": 11698, "moyles": 17379, "libby": 15651, "preaching": 16670, "sunderland": 15268, "bree": 10993, "victoria": 4217, "transformer": 12689, "adult": 3826, "lecture": 5056, "sang": 3295, "crippled": 11133, "invention": 16554, "sunscreen": 5248, "thief": 12890, "mom": 332, "schoolday": 12974, "rooftop": 12844, "cf": 9789, "pak": 13271, "dmv": 7573, "madrid": 5570, "lexington": 12616, "xxxxx": 3788, "motivate": 7903, "lots": 458, "flat": 1599, "cloths": 16900, "dot": 4965, "boyzone": 13257, "funner": 17755, "junior": 3847, "obvious": 4467, "confidence": 6365, "glory": 5476, "distinct": 15892, "kok": 12568, "resources": 9253, "wishful": 12025, "youand": 12413, "sports": 1971, "quinto": 10571, "mex": 11581, "furry": 8699, "hha": 11887, "who": 168, "revise": 2071, "west": 1574, "hire": 4494, "coupons": 9819, "weighed": 13815, "fishy": 7698, "wizards": 9456, "outstanding": 8629, "roland": 8127, "fishes": 14576, "sierra": 13233, "otay": 15240, "ideas": 1367, "answers": 3414, "regina": 10655, "anak": 17756, "hifi": 15723, "utterly": 5896, "juno": 10338, "reason": 657, "writer's": 13294, "presets": 13658, "sumone": 10282, "though": 128, "ticked": 12744, "arty": 16671, "pamper": 14676, "association": 15298, "nigel": 16177, "programmes": 15122, "payments": 11299, "seb": 13582, "terrible": 1025, "preschool": 9016, "ooohh": 10494, "ch\u00ef": 13939, "detective": 11249, "fruits": 8339, "girly": 4190, "mashup": 15799, "tevez": 12147, "wer": 8183, "blips": 12073, "foot": 1255, "troops": 11699, "fk": 7070, "supporter": 13583, "bucket": 5491, "julie": 4909, "qood": 14405, "festivals": 10521, "flowers": 2016, "wilmington": 15241, "chest": 2590, "dennys": 8903, "traumatized": 13028, "akward": 16865, "tolerance": 15829, "golf": 1857, "latitude": 14804, "satellite": 8305, "cider": 5944, "budapest": 14461, "suckssss": 17949, "wna": 10954, "threadless": 9762, "outfitters": 12911, "limeade": 16420, "that'll": 3018, "australian": 4364, "ignoring": 3466, "regional": 14193, "ny": 1192, "helpless": 7958, "canary": 16037, "h": 1984, "outbreak": 17657, "personally": 3173, "idk": 851, "season's": 16399, "indecisive": 15622, "jay's": 15454, "application": 3078, "bum": 2963, "ahahaa": 17900, "nodding": 16178, "cliche": 15533, "wooot": 10831, "backs": 7868, "stuf": 17901, "avocado": 10237, "utd": 9015, "awoke": 10950, "mosh": 14751, "sterling": 9408, "cornbread": 15472, "magazine": 2570, "bumpy": 15690, "agency": 6619, "lifeguard": 17902, "championship": 4347, "revenge": 5355, "any": 184, "omfg": 2372, "day": 29, "alot": 1022, "chicago": 1389, "novels": 10408, "george": 2370, "grease": 5153, "montana": 1917, "blushes": 14993, "nudged": 16672, "cook's": 9168, "forte": 15800, "hyde": 10308, "prepaid": 16388, "compliment": 3530, "dedicate": 11067, "whine": 8844, "multiple": 3483, "icecream": 2731, "trent": 6912, "work's": 15180, "creepy": 2546, "younger": 3276, "fri": 2787, "consume": 15151, "rapid": 17559, "bowls": 10963, "remaining": 6056, "coda": 17189, "tonight's": 3586, "quotnot": 8254, "goofy": 7957, "knowi'm": 17903, "disney": 1488, "secured": 16513, "minimal": 10983, "retire": 7311, "lawyers": 15100, "rhythm": 9005, "isp": 11006, "sway": 3857, "ahaha": 2024, "fainted": 12598, "rex": 15073, "punished": 11250, "befoream": 9430, "steals": 14577, "cody": 6194, "ex": 2352, "awesomeeee": 17965, "weathers": 8679, "native": 8142, "roast": 3348, "recognise": 12653, "timeout": 11142, "tummyache": 13142, "barbecue": 8091, "slang": 11679, "dogs": 1161, "persons": 8841, "resolution": 9806, "recreate": 15326, "burnout": 15181, "toy": 2431, "scotch": 14139, "woulda": 5142, "columbia": 10467, "discuss": 5049, "stash": 11847, "cut": 627, "evrything": 12282, "monsters": 5863, "numerous": 14609, "motorway": 16473, "aion": 16308, "queue": 4835, "glandular": 17377, "heights": 8904, "masterpiece": 13319, "depends": 2785, "quotnoquot": 14937, "damn": 230, "kristin": 7296, "joey": 3119, "kit": 3700, "elaborate": 15242, "salad": 1822, "mofo": 10659, "minnesota": 8700, "outttt": 12912, "sip": 6966, "foood": 13743, "indeedy": 17660, "conversion": 14772, "bases": 14140, "vacuum": 7178, "word": 716, "nosey": 10906, "tyler": 4837, "jamba": 7433, "worldwide": 9262, "knees": 4049, "neighbours": 3627, "bm": 13604, "doesn\u00e2": 13886, "murphy's": 17658, "note": 1194, "locking": 14801, "barf": 13192, "boxer": 11007, "loading": 4017, "sand": 3880, "woes": 11023, "cry": 529, "permission": 6453, "cause": 382, "strings": 6785, "hilton": 5068, "suggesting": 10825, "mails": 8413, "restoring": 11494, "dominos": 13980, "raffle": 14610, "one's": 3169, "suck": 631, "jon": 1198, "great": 97, "notebooks": 16902, "pwned": 11621, "creature": 11294, "allergies": 2015, "newark": 10833, "flicks": 10514, "portuguese": 6692, "return": 1455, "swimmin": 12669, "seo": 5925, "shutup": 12533, "trailor": 12633, "builder": 11424, "ouchies": 10296, "culinary": 16185, "recognized": 9791, "linux": 3387, "barnes": 9409, "planned": 1580, "releasing": 8967, "poster": 3356, "bamboo": 12218, "wher": 9508, "elbows": 16828, "puked": 10720, "obscure": 14906, "sun": 284, "cous": 15801, "tide": 10860, "tonsils": 8461, "myrd": 8407, "refuse": 4056, "atst": 17222, "waitress": 11440, "matt": 1739, "everday": 17313, "teasing": 5159, "betteri": 14677, "di": 2750, "nude": 9899, "readathon": 17260, "thks": 9957, "ek": 13704, "remembers": 7688, "around": 307, "fortnight": 15412, "voicemail": 7383, "geography": 3342, "rare": 4201, "mean": 353, "gk": 8575, "crawling": 6250, "jed": 17510, "finaly": 7363, "hugging": 9371, "knows": 957, "fink": 13055, "mega": 3601, "hilton's": 14611, "cali": 1767, "anthony": 5606, "workshop": 3945, "pickle": 8508, "distraught": 12414, "trick": 3418, "eden": 11268, "delay": 3671, "luna": 10878, "engaged": 6665, "jo": 4313, "matches": 5784, "rule": 2685, "wines": 10840, "neglected": 5054, "vera": 9594, "cm": 8387, "transfer": 4412, "yearbooks": 10597, "quothot": 17905, "interact": 11523, "sa": 1728, "of": 11, "ick": 6131, "pity": 2510, "bioshock": 16303, "manipedi": 15270, "jump": 1997, "stung": 6898, "sprain": 15978, "hdtv": 13409, "christian": 3445, "hampshire": 17661, "mills": 10165, "lane": 6116, "unhealthy": 8108, "vegetarian": 5416, "speaker": 6178, "sinceam": 4576, "lor": 11235, "tiffany": 6933, "jess": 2718, "\u00bdre": 9082, "possibility": 7878, "cane": 11285, "discovery": 5600, "ted": 5812, "sooni": 17314, "quotit": 7285, "flower": 3783, "who'd": 11094, "preggo": 17757, "pissed": 1110, "lurking": 13295, "oral": 5152, "front": 940, "litter": 8705, "vicodin": 13952, "flaky": 17261, "focused": 6261, "april": 2937, "out": 31, "register": 3961, "bod": 13186, "greek": 3274, "preferred": 10115, "underage": 15299, "housemate": 11556, "sk": 12831, "lis": 17424, "strips": 12007, "stand": 1325, "abstract": 14716, "aspirin": 16903, "lia": 16941, "participation": 17272, "puking": 8596, "professional": 4295, "sykes": 16179, "identity": 10113, "pinched": 10484, "cba": 4194, "s\u00e1": 15302, "quotfollowingquot": 16038, "rockband": 8035, "cramming": 8873, "street": 1214, "wing": 5829, "ironically": 12364, "tw": 11539, "fathers": 1858, "factor": 6303, "horrendous": 14273, "sneakers": 8509, "lotr": 13064, "traps": 17262, "flake": 13013, "isam": 10788, "sickly": 9873, "sears": 15182, "finger": 1560, "lovely": 419, "aiden": 6201, "scandal": 17765, "sunburnt": 2723, "nada": 5830, "playa": 15650, "colors": 3620, "youve": 8630, "blink": 2519, "mercedes": 17449, "nambu": 10283, "doctors": 2007, "eatin": 3357, "brie": 15618, "likes": 1282, "overcast": 4598, "analysis": 7372, "zombies": 5580, "only": 112, "filthy": 8511, "closing": 2591, "candice": 13675, "drawings": 10540, "commencement": 13584, "deviantart": 12177, "pirates": 5575, "bam": 6087, "darlings": 12710, "documentation": 11394, "erie": 16385, "i'ma": 5538, "optimism": 13211, "drums": 4203, "child": 1877, "ahead": 1069, "knoow": 16991, "smiths": 14194, "week": 140, "climb": 3394, "what're": 14882, "much": 84, "pressure": 2825, "trigger": 13051, "exhausting": 4765, "cryed": 14493, "timothy": 16277, "niiiiice": 16147, "didja": 16315, "quotmake": 14686, "freakin": 1410, "dudes": 3634, "juneth": 1860, "mlb": 11803, "bigbrother": 15038, "calmed": 17536, "sticky": 5306, "hk": 5586, "participating": 11081, "lifequot": 9083, "jus": 981, "sentimental": 13465, "tilpm": 8744, "softly": 15327, "arctic": 14014, "yellow": 2389, "sposed": 18017, "timezone": 10964, "woot": 1373, "plug": 3734, "droped": 14883, "hoppusday": 8144, "afk": 13849, "ip": 8709, "mileys": 12178, "bored": 262, "royals": 11622, "fearne": 15105, "o'clock": 3988, "compensate": 14833, "boating": 9465, "clinic": 5923, "favorited": 17060, "pants": 1642, "portsmouth": 10775, "grandmothers": 14856, "pb": 6594, "breakie": 13443, "battleground": 14726, "peggy": 16079, "considering": 2157, "hammered": 12811, "joyful": 16759, "mint": 4149, "binge": 13162, "erase": 11524, "subtitles": 12512, "appearance": 6154, "ff": 1059, "urgh": 2328, "shenanigans": 15802, "techie": 17473, "abandon": 12763, "nanna": 12812, "kak": 15215, "cartoon": 5220, "sex": 1463, "settled": 4744, "melissa": 5063, "tiredd": 9679, "premiere": 3429, "dryer": 5304, "guts": 6179, "doquot": 9001, "sunburn": 1819, "ong": 11984, "wisdom": 2124, "question": 982, "quotdid": 14643, "nacht": 17231, "entered": 5713, "ridiculously": 4419, "micheal": 12219, "quotthere": 9844, "vacations": 5034, "father's": 1925, "migrate": 14864, "pierce": 14805, "essays": 4706, "hippie": 10286, "brightens": 16039, "storm": 1239, "norcal": 16715, "du": 5179, "consumption": 12938, "hottt": 13799, "fianc\u00e3": 16942, "makeup": 2094, "fuse": 9254, "drum": 5229, "pencils": 14093, "brixton": 15695, "direct": 1731, "hummm": 13444, "migration": 13850, "crying": 873, "champ": 9365, "moonlight": 11538, "mampms": 12654, "politicians": 14912, "maby": 17425, "cos": 954, "lordy": 14499, "rearrange": 17061, "men": 1266, "something's": 8989, "ignorant": 9381, "cont": 7286, "mommy's": 6681, "knicks": 14094, "wich": 13390, "bothering": 4950, "iraq": 7018, "aaand": 10268, "bros": 3777, "emerald": 14778, "helps": 1595, "und": 6778, "thunder": 1532, "moses": 16943, "\u00f0\u00b5\u00f1\u00f1": 13657, "coughing": 2661, "reali": 15328, "signs": 3836, "predict": 9103, "addictive": 3533, "motrin": 13427, "mika": 15329, "vancouver": 3745, "pressie": 12121, "brittany": 6455, "image": 2308, "chillaxin": 9002, "saudi": 16249, "track": 1379, "aq": 13540, "wooohoooo": 17049, "babyy": 8759, "quothiquot": 8442, "reasonable": 6595, "repeating": 11320, "discs": 13610, "sandbox": 15724, "hs": 3502, "blush": 6642, "elevensestime": 16537, "forst": 16148, "liberal": 12365, "communicating": 17511, "leavin": 3832, "shuts": 15123, "brightened": 15652, "eat": 362, "understood": 5509, "doug": 5765, "amen": 3375, "cuppa": 4876, "calm": 2909, "erika": 10879, "motel": 14445, "keys": 2507, "timeeee": 15691, "ht": 10668, "hoop": 12122, "namin": 17490, "hatching": 13272, "ooh": 1132, "foul": 8471, "tumbling": 15269, "font": 5996, "secs": 8229, "jaw": 5149, "lesley": 17809, "yous": 5992, "portion": 9657, "pouts": 12055, "roads": 6987, "ads": 3643, "louisville": 11154, "moring": 9986, "certain": 1952, "fitting": 6793, "distract": 7534, "dress": 891, "fibre": 16250, "\u00f8\u00aa\u00f9": 15273, "hugged": 7953, "cashback": 14149, "agent": 5467, "nature": 3026, "micah": 17934, "control": 1870, "bracelets": 8774, "item": 4905, "greets": 11640, "jamie": 3487, "ach": 10994, "life's": 3820, "sponge": 10176, "diarrhea": 16792, "c\u00e1\u00ba": 15579, "bus": 833, "networks": 8745, "dread": 7221, "gp": 4602, "video's": 12123, "javascript": 10391, "dry": 1653, "smelled": 10284, "ranting": 13445, "cushion": 14116, "swans": 16098, "taxi": 4416, "broadcasting": 8588, "foe": 15848, "tuesdays": 6295, "vat": 16278, "snuggie": 12874, "todo": 4878, "stream": 2447, "brothers": 931, "level": 1935, "fed": 1996, "julian": 6646, "rerun": 8110, "climbquot": 15979, "never": 158, "woody": 10880, "tough": 1517, "expires": 13745, "backing": 7053, "bump": 4334, "som": 7719, "douchebag": 11242, "olive": 4919, "looooooove": 16386, "finshed": 13485, "newspaper": 5577, "wires": 15359, "difference": 2434, "rugby": 4162, "lag": 4848, "ajax": 13029, "sheet": 5631, "bouncing": 8971, "hatee": 17263, "stages": 11778, "decor": 15580, "dreaded": 8589, "quotwhat's": 15016, "doday": 14095, "oooooh": 6558, "arrest": 11941, "jennifer": 6202, "waaaaaay": 15048, "syrup": 5510, "freshly": 8176, "twitteriffic": 12991, "locally": 12252, "scenery": 14393, "ten": 1936, "ground": 2854, "interns": 10803, "pap": 14913, "labs": 8874, "fallen": 3739, "trust": 1584, "makers": 12135, "mashed": 10898, "meu": 7754, "ball": 1337, "say": 172, "arse": 3683, "bracket": 17315, "stepping": 8875, "octopus": 13746, "loaf": 12813, "lucas": 5154, "tremendous": 16251, "cosmos": 17682, "bk": 2638, "hindi": 6564, "knitting": 5965, "starve": 12513, "ofcourse": 6165, "weak": 2950, "science": 1577, "nightshift": 14071, "alma": 16866, "ot": 4787, "sim": 3748, "cuisine": 16387, "tisdale": 8728, "b\u00ef": 10066, "bell": 2291, "the": 2, "planet": 3159, "careful": 2801, "brazil": 1444, "cuts": 4222, "entire": 1474, "del": 4528, "assessment": 7553, "violin": 7605, "milkshake": 6186, "drank": 2681, "wv": 16793, "trains": 4399, "client": 1937, "xxxxxx": 6660, "packed": 1957, "resolved": 10215, "donations": 11044, "arts": 4747, "bloom": 9497, "suspended": 4127, "aiight": 15726, "bobs": 14614, "jolly": 9476, "webcast": 10098, "palm": 2421, "turkish": 7851, "school's": 5073, "kendra": 10621, "encouraging": 7681, "thingie": 15300, "anticipated": 14430, "he'll": 1922, "dud": 16252, "danke": 16215, "cases": 5333, "mcdonalds": 2949, "hampm": 7969, "swell": 7439, "shizz": 10639, "farms": 15925, "hahahahaha": 3685, "comfortable": 3906, "pic": 434, "who've": 16904, "rate": 2827, "afro": 15957, "rehearsing": 12569, "preferably": 9295, "gas": 2150, "stable": 6967, "costumes": 10699, "choppy": 15535, "profile": 1164, "sql": 9117, "bbqs": 15495, "iming": 15388, "harrison": 11307, "monday": 338, "stared": 14331, "expense": 8963, "elf": 12072, "fkn": 10455, "tweety": 10578, "miley": 821, "lollipop": 11867, "dolphins": 11915, "tattooed": 14107, "woww": 11641, "downs": 10440, "damnn": 10558, "hawthorne": 16384, "walker": 8111, "n\u00ef": 6051, "surf": 4204, "dale": 10881, "parked": 6716, "handbag": 15581, "dannygokeyislove": 16019, "feeder": 15039, "sol": 11605, "lung": 8865, "misha": 8968, "brr": 14444, "crushes": 14386, "vbs": 7271, "wayi": 15210, "wana": 2609, "buffet": 6673, "deer": 5364, "quietly": 10679, "gavin": 8140, "blues": 2568, "origins": 7777, "cigs": 11868, "sung": 8986, "arrangements": 14915, "bummer": 1247, "based": 2798, "drives": 4403, "connect": 2535, "cutting": 2767, "heard": 496, "simpson": 11090, "conclusion": 6060, "mmmmmmm": 9093, "placement": 8278, "arrives": 5686, "first": 166, "cancelling": 10414, "conservative": 12492, "trash": 3721, "jw": 13981, "mtl": 14675, "milkshakes": 12814, "youyou": 14195, "sleeep": 5555, "chapters": 5805, "contains": 12057, "aloud": 5762, "foolish": 11083, "kevin": 1991, "gusto": 13015, "goodies": 4770, "silverstone": 7486, "bucks": 2632, "positivity": 10468, "son's": 5464, "snob": 15089, "someplace": 17202, "twitpic": 1842, "drat": 11947, "welcomed": 9853, "bryant": 13016, "ahhhhhhhh": 11286, "delighted": 7693, "cease": 12815, "stardust": 16216, "handwriting": 12783, "lax": 6199, "called": 550, "soonish": 11883, "fixed": 1112, "purses": 14752, "rich": 2606, "ladies": 1327, "myyy": 17063, "hang": 668, "fishies": 13585, "revealed": 10956, "semis": 16080, "soz": 7132, "inconvenient": 13522, "ridic": 14332, "time": 46, "girl": 271, "google": 844, "pointed": 9382, "beep": 11343, "berry": 4314, "remedy": 7558, "quotbest": 13521, "chopped": 7973, "feb": 8802, "alway": 16944, "entering": 7033, "resist": 3805, "thankfully": 3646, "complained": 10469, "vain": 9507, "tomorrow": 98, "got": 45, "quotthe": 1243, "ruled": 16555, "voted": 1639, "alison": 11582, "mocha": 5298, "quotlikequot": 17034, "squishy": 13901, "brasil": 9108, "confirm": 5936, "dissapeared": 16348, "herquot": 17597, "square": 3019, "hart": 12467, "odyssey": 17607, "planting": 7606, "borked": 12154, "wrath": 11884, "edge": 3434, "tanned": 8230, "paracetamol": 15017, "poh": 13922, "cg": 10249, "birthdays": 6231, "wi": 6003, "messin": 10789, "estate": 5664, "suggest": 3138, "sparkling": 12634, "see": 63, "furniture": 3767, "tours": 9440, "assistance": 9488, "toasty": 12956, "sharon": 7638, "bedd": 8680, "c\u00e3\u00b3": 10180, "katy": 3732, "lit": 4317, "lolim": 14520, "whut": 17232, "ready": 202, "nonstop": 5452, "impressed": 2061, "thnk": 6816, "jake": 3464, "vocals": 7348, "quotif": 5127, "wesley": 16570, "charms": 9428, "chucks": 15583, "able": 460, "slater": 16760, "encounter": 11272, "businesses": 11567, "qwerty": 17512, "mindless": 12148, "walkin": 6177, "fab": 1726, "manda": 12008, "bathe": 13414, "philosophy": 6956, "joss": 12745, "traveling": 3343, "manga": 6972, "tubes": 9313, "dull": 3076, "explosions": 14240, "peepz": 14703, "occupy": 16867, "blackberry": 1180, "paintings": 11308, "boxers": 11114, "says": 426, "santa": 3282, "paul's": 13482, "dmb": 6360, "gameboy": 12603, "ch\u00e1": 10957, "b\u00e3": 12415, "homage": 17420, "infected": 5821, "depressing": 1358, "locations": 9234, "received": 2106, "recorder": 13486, "achieved": 12832, "bask": 17608, "feat": 8837, "twats": 13298, "filming": 3373, "f": 1213, "lori": 8361, "allowing": 9054, "sweden": 3546, "naked": 2727, "chronicles": 8938, "cinema": 2524, "uu": 5803, "yeahs": 14779, "wife": 1070, "insist": 10845, "oncall": 15098, "closure": 14976, "norfolk": 14196, "tack": 17951, "capital": 5870, "youtubing": 16279, "kardashians": 6640, "sounded": 2881, "floral": 17703, "sooon": 6441, "claire": 6166, "slave": 7099, "gracie": 12549, "hc": 14702, "espn": 6117, "activate": 12124, "albums": 3755, "stations": 9363, "benji": 16300, "haven't": 321, "margaritas": 6545, "aaahh": 12416, "cellphone": 5945, "atampt": 3067, "simon": 3651, "booored": 17683, "loove": 7007, "why": 109, "mood": 688, "claws": 14274, "backkk": 15980, "u've": 6528, "prick": 15211, "rc": 5993, "rounders": 17567, "relieve": 5370, "chill": 1298, "cravings": 11452, "gtgtgt": 10358, "kirstie": 13074, "rivers": 13494, "fire": 1184, "sisterhood": 12026, "texture": 17380, "puzzle": 8100, "wrapping": 8761, "relaxin": 6928, "curb": 11202, "dissapointed": 3897, "dog": 517, "theee": 14807, "spaghetti": 5591, "aaa": 7742, "grasshopper": 16765, "oauth": 18028, "breaker": 10995, "guys": 197, "deadly": 9128, "joseph": 6629, "setanta": 13320, "static": 10369, "guidance": 16568, "army": 3383, "usable": 16463, "bags": 2722, "niice": 13636, "folk": 4852, "scene": 2227, "sauce": 2807, "coins": 15041, "armor": 14834, "forever": 824, "installs": 15875, "dan": 2488, "growing": 2014, "attached": 6570, "crawled": 14333, "salty": 9753, "cancel": 2673, "dressed": 2129, "flies": 4070, "teased": 14226, "facebook": 553, "lik": 7509, "nighttime": 17026, "biology": 2835, "okayy": 7633, "commission": 8977, "mosquitos": 7792, "sheets": 4343, "imu": 17146, "sad": 105, "depp": 11203, "build": 2287, "lifes": 6038, "nam": 14495, "darth": 15183, "jared": 4774, "karate": 9410, "horror": 3596, "people's": 4936, "porto": 12570, "realised": 2050, "tuition": 7278, "shores": 15125, "roman": 10510, "haley": 8391, "spoke": 2859, "rearranging": 17761, "xml": 10766, "pajamas": 9138, "u": 50, "cracker": 7230, "chow": 10114, "mold": 14401, "bottles": 5064, "aghh": 11799, "durham": 16609, "prime": 5987, "cameras": 5273, "multiplayer": 12149, "unity": 15347, "loudly": 7986, "blogged": 8472, "wherever": 4974, "xray": 11700, "helicopter": 10269, "yankees": 5180, "graders": 8649, "withh": 13953, "understandable": 9750, "dilemma": 8631, "watchn": 10933, "swag": 6393, "last": 90, "skyline": 10226, "competing": 13273, "woooooo": 10219, "vettel": 10622, "open": 567, "coffe": 7043, "\u00a9": 1602, "goes": 528, "installation": 8990, "boyy": 17430, "selections": 17264, "checkers": 15389, "ankle": 1954, "notifications": 6885, "quotgo": 10549, "hei": 13816, "condition": 5259, "dodgy": 6074, "cardio": 6064, "threads": 12015, "imax": 5151, "status": 1849, "diaper": 11387, "unfortunately": 714, "leading": 5723, "morgen": 10270, "kitty": 1372, "main": 2082, "xs": 15099, "runny": 5325, "lahat": 14612, "simpler": 14829, "maintain": 10075, "matty": 9557, "sexiest": 10548, "magical": 5615, "songquot": 14334, "amazinggg": 8716, "carrying": 5710, "athens": 6495, "satisfaction": 10660, "u'd": 7974, "neck": 1506, "medieval": 11583, "pf": 9218, "performed": 7896, "shd": 14727, "original": 2010, "timmy": 9610, "duties": 10647, "borders": 7265, "cairon": 13898, "westlife": 13957, "cocktails": 6515, "stunning": 4009, "youi'm": 17148, "ate": 676, "moa": 13104, "siting": 16150, "woop": 2365, "doors": 4083, "o'brien": 9795, "sel": 11344, "circles": 9462, "grammar": 6289, "mpls": 15006, "expectations": 7097, "mtn": 12179, "featured": 5299, "machines": 6454, "ourselves": 4975, "comin": 2443, "creepers": 15830, "musso": 6683, "ballroom": 14613, "bandaid": 11503, "pageant": 15981, "grr": 1980, "triggers": 16631, "clearing": 5551, "lappie": 17192, "cmt": 7784, "were": 160, "trips": 3854, "chop": 6735, "asda": 6461, "smartest": 15761, "tiara": 16010, "ambien": 12982, "choose": 2087, "slip": 6200, "quotim": 10404, "finale": 1468, "friendster": 7160, "forks": 11632, "samantha": 7736, "shooter": 16992, "goat": 8012, "feas": 14968, "supernatural": 4029, "danced": 5581, "pussy": 7960, "realise": 3090, "wayy": 6857, "tucker": 17381, "superstar": 8827, "agenda": 5487, "you\u00ef": 10741, "cynical": 14992, "valuable": 10890, "subscription": 8202, "normal": 1186, "tmw": 6578, "volunteering": 9303, "discontinued": 12724, "cooking": 1435, "sedated": 16717, "fog": 7465, "longest": 2799, "luvin": 10024, "im": 60, "mii": 7809, "sige": 17170, "disgusting": 3653, "snow": 1956, "producing": 13031, "quotthank": 14593, "line": 870, "shot": 1165, "nowquot": 8747, "find": 199, "newly": 6847, "selena's": 17317, "heshe": 15346, "croissant": 12531, "studing": 9900, "heh": 1648, "berlin": 3975, "foggy": 8597, "neighbors": 3374, "bombers": 17218, "narrow": 14463, "rochester": 10934, "baker": 10646, "savage": 13224, "dorky": 15042, "goddamn": 5772, "toasted": 9211, "mampg": 8440, "yaay": 4723, "sacramento": 8878, "ohhhhhh": 15737, "hhaha": 12285, "lashes": 10726, "arabic": 10405, "\u00f0\u00be\u00f0\u00bc": 15536, "hundred": 5521, "bahahaha": 8501, "tudors": 14217, "yum": 1127, "hurtsss": 17386, "dad": 451, "massage": 2266, "noooo": 1761, "highest": 7408, "vibrate": 14544, "vortex": 16994, "dads": 2199, "balm": 13487, "drinks": 1484, "gothic": 17781, "cleanup": 10765, "peg": 16905, "hurtss": 16556, "tune": 2285, "host": 2923, "victory": 4930, "brill": 6115, "marketing": 2539, "debugging": 12823, "galway": 16995, "hut": 6004, "peed": 7115, "alabama": 7727, "hook": 2971, "houses": 4326, "drummer": 6844, "pool": 732, "mole": 12269, "till": 371, "swamped": 10239, "lesson": 1651, "yaaaaay": 10238, "misssss": 14581, "technically": 4378, "fanfic": 10958, "o_o": 3681, "fart": 7283, "responsibilities": 13446, "ericsson": 14884, "sneezing": 3855, "rainy": 862, "default": 4695, "dates": 2509, "darnit": 13279, "teachers": 3760, "hat": 1965, "crossword": 17896, "ranking": 12059, "electricity": 4760, "latex": 15537, "overtime": 5556, "psh": 9296, "rachel's": 14800, "slower": 6180, "leonard": 13775, "manquot": 9965, "messaged": 10166, "hanna": 11668, "events": 2610, "mandatory": 9587, "teehee": 5262, "mushroom": 8086, "herself": 2547, "istanbul": 11660, "wells": 7885, "proved": 10456, "crisps": 8029, "burns": 4529, "ocd": 10598, "accessory": 17111, "sucksi": 14728, "naomi": 15391, "yaar": 12389, "hash": 6821, "nights": 1066, "nowt": 10421, "hahas": 17952, "if": 66, "chosen": 6423, "sly": 14065, "fukin": 9967, "andam": 14729, "specialist": 11281, "l\u00ef": 6192, "beating": 3967, "tots": 11824, "lang": 2916, "aaaahhh": 16761, "howdy": 7136, "beginning": 1844, "iss": 9336, "bottled": 12891, "judy": 10804, "blinded": 16009, "tumor": 11643, "repeats": 11962, "kink": 17813, "kasi": 8075, "skates": 14120, "poured": 9244, "bunch": 1362, "ohand": 17568, "seaside": 10279, "sony": 3557, "night's": 3392, "betta": 4967, "preorder": 7151, "helping": 1296, "thurs": 2707, "quotwill": 18010, "pah": 10752, "waffle": 4466, "garth": 14275, "chattanooga": 14965, "showerrr": 17984, "boob": 8857, "turn": 691, "orientation": 5408, "tats": 9854, "gambling": 13187, "louis": 4458, "heat": 1211, "dialup": 13234, "commitments": 16735, "sections": 11584, "candidates": 16389, "mangos": 12854, "msnbc": 16305, "hh": 10935, "absolutly": 7879, "security": 2955, "woohooo": 9366, "indoor": 8036, "sell": 1402, "nipple": 11848, "monroe": 10457, "sofia": 17705, "models": 4789, "jimmy": 2576, "meaningful": 11559, "destroyed": 4819, "mygb": 15682, "desks": 17609, "cj": 8168, "wohoo": 8132, "rival": 15692, "prize": 4013, "calender": 13200, "iloveyou": 6618, "weeks": 405, "melrose": 13660, "twpp": 14532, "spin": 4303, "aroundam": 10476, "searching": 2344, "pancakes": 2212, "recomend": 16829, "law": 1773, "tainted": 17953, "cleanse": 15112, "nostalgia": 10216, "loveee": 4710, "emaili": 12725, "saying": 719, "project": 874, "patients": 8795, "there'd": 17112, "quotlet": 13410, "tryouts": 15245, "i'd": 350, "onst": 11216, "tight": 2112, "costing": 16265, "woooooooo": 14474, "beyonce": 4188, "hallway": 11957, "wendy's": 8380, "ssd": 16081, "requests": 5268, "tp": 5731, "announcement": 4895, "studios": 6934, "carol": 8770, "method": 6070, "riddle": 17763, "ponytail": 14295, "kirsty": 16421, "carless": 16181, "b\u00e1": 14496, "yayayayay": 16392, "nick": 1168, "finalist": 14662, "galaxy": 7393, "welcoming": 9646, "bikes": 5426, "celebrities": 5997, "ditched": 6383, "lingerie": 14730, "mochi": 17113, "xl": 14508, "u're": 3461, "mcr": 8714, "crowded": 7021, "schooli": 13563, "uquot": 15895, "boy": 533, "showcase": 7689, "legally": 7598, "otis": 17591, "drawing": 2596, "room": 410, "nightlife": 15573, "evry": 8190, "walked": 1766, "keeping": 1307, "museums": 15762, "imagining": 12775, "bananas": 5413, "laptop": 635, "pleasure": 1690, "dearie": 14399, "volunteer": 5407, "waddup": 17909, "mmkay": 17296, "royally": 16182, "essential": 9958, "month": 580, "breed": 9864, "unit": 4481, "gloomy": 2788, "plants": 3336, "gooooood": 7133, "moths": 15152, "sams": 12893, "tagging": 11172, "ceci": 13506, "omgosh": 5078, "stanford": 13703, "peeps": 1206, "cares": 2650, "michigan": 4042, "distant": 7755, "classs": 18011, "travis": 5557, "pit": 3642, "harm": 9702, "bloated": 10181, "formula": 6828, "friggin": 3411, "doo": 4018, "cavities": 12536, "toll": 7105, "murphy": 10191, "sadder": 7215, "\u00ae": 3033, "whoo": 3237, "shin": 9349, "there": 81, "ice": 590, "philip": 12572, "pizza": 898, "delish": 5697, "fleet": 16151, "unexpected": 4496, "incubus": 16971, "suxs": 14753, "owning": 9951, "th\u00e3": 10727, "blinding": 14241, "squash": 9611, "internship": 4514, "stands": 6260, "beware": 7647, "cunt": 10124, "luncheon": 16342, "tissues": 6130, "vagina": 10478, "continues": 4108, "dirt": 5257, "ltltlt": 7232, "nowjust": 17341, "kodak": 16306, "applebees": 9740, "semi": 5024, "shan": 13924, "kiddin": 10267, "evryone": 13611, "something": 198, "twittersphere": 14417, "pitt": 10778, "leaked": 6731, "proving": 12180, "haters": 4218, "wow": 264, "ehh": 5297, "truely": 8013, "totes": 8401, "morning's": 15815, "journalist": 13817, "annoyingly": 14781, "reboot": 6899, "omg": 221, "easier": 1552, "hostel": 11239, "ahhhh": 1640, "jury": 5322, "buyers": 12350, "cherry": 2965, "bailey": 6502, "britains": 3934, "kelly": 2489, "nations": 15238, "perspective": 7166, "\u00f0\u00b3\u00f0": 10079, "talk": 326, "norway": 3314, "marriage": 3588, "acct": 5340, "nelly": 13983, "jody": 14808, "believe": 365, "crashes": 3771, "football": 1675, "agrees": 8924, "wakey": 9034, "stored": 17514, "walle": 7828, "camden": 8891, "terribly": 2777, "cuzzo": 13617, "absolutley": 13777, "cats": 1508, "creamy": 13150, "shedding": 16152, "niagara": 15729, "mustache": 14418, "hour": 361, "exploring": 5817, "werewolf": 13958, "sodas": 16422, "provides": 12511, "shareholder": 9968, "fussy": 14359, "pake": 14911, "ashlee": 13637, "ee": 9809, "keen": 5016, "opened": 2605, "waking": 995, "skip": 3028, "lucky": 558, "hes": 1303, "seeds": 6920, "lansing": 16869, "responses": 7206, "harlem": 10051, "california": 1908, "suprisingly": 14141, "daisy": 5162, "uploads": 12418, "hoy": 14521, "cliff": 10087, "stuffing": 9261, "playstation": 10427, "jks": 13247, "lopez": 9885, "ohhhhh": 6810, "underwater": 15301, "composition": 16833, "youuu": 2888, "peep": 7975, "towed": 11680, "definitley": 17266, "smack": 6327, "electronic": 8231, "sally": 7057, "shits": 7611, "cat": 696, "ty": 2092, "distracted": 3912, "bullied": 14545, "predictive": 16307, "skye": 12537, "miranda": 7933, "awwi": 16390, "flavour": 9305, "appears": 3399, "attacked": 3994, "leggings": 11167, "digging": 4845, "eight": 4247, "qt": 9263, "waterproof": 12833, "muna": 11518, "payed": 9568, "tweep": 16632, "cmon": 8284, "m's": 11644, "aunty": 7450, "nationals": 11309, "burnin": 11080, "unpleasant": 10063, "plain": 3316, "earthquake": 4033, "fe": 11963, "skin": 1892, "typography": 15763, "ranks": 16060, "trio": 11585, "blanket": 3878, "experts": 11654, "stay": 416, "wee": 1903, "guilt": 6645, "courts": 13818, "internets": 4812, "skating": 5920, "functionality": 13638, "structure": 11510, "\u00f0\u00b2\u00f0": 4838, "staying": 1044, "courtney": 5966, "nba": 3235, "genetic": 15995, "now": 26, "elena": 13925, "flattering": 17864, "presence": 5749, "toaster": 10492, "foreign": 5472, "preparation": 8430, "titanic": 3252, "uhhh": 5616, "manila": 3763, "ib": 13587, "peer": 10080, "gi": 5675, "ryan": 1879, "skittles": 6394, "experienced": 6063, "upp": 5978, "wrecking": 15862, "audition": 3978, "miguel": 15130, "unlocked": 9954, "bias": 13887, "\u00f0\u00bd\u00f0\u00be": 7985, "rb": 5427, "slight": 4520, "overlay": 16633, "beetle": 14790, "bpm": 17509, "cruise": 2518, "ppl": 641, "blair": 10100, "stateside": 14465, "subscribed": 9478, "petty": 17569, "agony": 7481, "let": 226, "bumps": 11586, "ouvindo": 11715, "jt": 6546, "midlands": 13564, "raging": 8797, "sleeeeeep": 10600, "glastonbury": 7425, "login": 4893, "ze": 8151, "blamed": 14441, "loveeeee": 10858, "station": 1465, "heaps": 3784, "data": 2299, "stumbled": 10479, "end": 359, "rookie": 14777, "composing": 17570, "customers": 4118, "router": 5462, "vertigo": 13450, "unload": 15831, "kt": 11014, "syntax": 17239, "itchy": 2879, "controller": 7703, "egyptian": 15693, "greens": 7801, "asthma": 6620, "precisely": 10033, "tlk": 9741, "watchmen": 13248, "roxy": 10339, "remeber": 10480, "interviewed": 8043, "bones": 3108, "hayfever": 2268, "chk": 11046, "emoticon": 16984, "wass": 15212, "boarded": 14731, "luggage": 6066, "hairdresser": 8650, "loli": 4716, "spank": 15044, "suv": 12434, "millie": 14243, "\u00f0\u00b2\u00f1\u00f0\u00b5": 17318, "sch": 11587, "prez": 15832, "finnished": 12691, "belief": 9673, "hosp": 12047, "lower": 3432, "repinging": 10966, "molars": 16739, "highschool": 5284, "tmi": 10962, "feathers": 13163, "ulit": 12609, "amusing": 4491, "lov": 8651, "earrings": 6033, "cousins": 1836, "smacks": 17659, "suprised": 9910, "males": 12671, "pressed": 9300, "injury": 4692, "beside": 4651, "amd": 10392, "laurie": 8232, "hip": 3061, "february": 9588, "yayyyy": 6424, "martha": 10509, "excuse": 1955, "internetz": 16391, "obv": 8917, "buggy": 7272, "shelter": 7772, "fi": 8196, "bampb": 14165, "completely": 1015, "recommends": 8259, "knock": 3215, "dentist": 1343, "kona": 16510, "recipes": 6496, "didnt": 394, "tuesday's": 14244, "passive": 16041, "phrase": 5463, "mintues": 15803, "isso": 18013, "chemical": 10298, "match": 1464, "leon": 4724, "nursing": 5146, "strategy": 7116, "generate": 15896, "akon": 11095, "grouchy": 11360, "catalogue": 16901, "buffering": 18014, "disaster": 4339, "heya": 5576, "changs": 13214, "alrite": 12099, "spark": 10936, "buyin": 13889, "sleepytime": 16634, "booger": 16344, "mower": 9271, "zzz": 7329, "tips": 2211, "cologne": 9913, "tom's": 10334, "hoops": 12100, "lex": 11024, "cross": 2147, "therequot": 13984, "joan": 13108, "scanning": 10458, "nia": 12655, "messing": 3346, "braves": 12253, "hardcore": 3867, "grrrr": 2873, "lama": 13164, "proves": 9350, "individual": 9337, "hanging": 803, "touring": 4708, "willie": 10945, "slut": 7880, "producer": 9206, "ringtones": 7959, "worthy": 4515, "intelligence": 10893, "vaccine": 15673, "stunned": 16425, "bejeweled": 14096, "folded": 14645, "brink": 16691, "broke": 540, "powder": 8945, "sez": 16153, "sox": 4050, "vfc": 12972, "bypm": 10240, "chef": 4144, "nothing": 248, "psst": 16435, "\u00bdch": 14885, "midnight": 1407, "aftr": 13747, "licence": 9697, "frigging": 11869, "herequot": 9763, "bro's": 6480, "spock": 8542, "blimey": 9623, "declaring": 17320, "wall": 1636, "hampton": 15303, "changing": 2255, "results": 1654, "telly": 4280, "accompany": 11269, "dnt": 1404, "scores": 6503, "survive": 2552, "placebo": 11595, "outi": 12150, "tt": 4082, "cooled": 15653, "scum": 12892, "buddies": 3265, "barrel": 8402, "versa": 15304, "posting": 1737, "crushing": 9147, "ftl": 6590, "lookout": 12181, "lone": 13335, "graham": 8691, "arlington": 13075, "brooklyn": 4556, "pastor": 5865, "trucks": 9094, "angst": 13676, "strep": 5374, "gt_gt": 11950, "dominican": 14750, "field": 2289, "mein": 9774, "sweetie": 1500, "boutique": 15213, "phx": 8578, "troy": 10064, "toddler": 6708, "graduated": 2970, "bsb": 3187, "inlaws": 6897, "elk": 15764, "external": 5316, "liver": 6980, "trippin": 6729, "lasting": 12875, "aghhh": 13778, "sonar": 16183, "backround": 13285, "operator": 15214, "players": 3888, "oui": 13927, "ft": 3924, "lurve": 13985, "ima": 1452, "synced": 13928, "yawns": 10205, "beforehand": 12635, "mke": 17865, "yours": 1005, "nr": 14415, "nocturnal": 11540, "costco": 6704, "chuckmemondays": 7821, "pollen": 7156, "precious": 3661, "feck": 10580, "industrial": 14798, "phil": 3509, "hours": 210, "crumbs": 12469, "ust": 11491, "loosing": 5466, "slows": 12493, "lenses": 8486, "swept": 14518, "tracked": 16410, "cramp": 7744, "how's": 1119, "lake": 1399, "looming": 11779, "vibes": 4088, "elliot": 8559, "prospect": 8735, "rumor": 6804, "fable": 13722, "posing": 18015, "pms": 9949, "sponsor": 9029, "silent": 4630, "prediction": 11439, "dailybooth": 12573, "thailand": 5622, "scariest": 11230, "ordeal": 17685, "noches": 12955, "oj": 7256, "imo": 6481, "angela": 7273, "safe": 897, "insulted": 14387, "theirs": 8177, "fans": 860, "twitteri": 12601, "finding": 1308, "joshua": 12419, "unwanted": 12220, "whisperer": 8724, "ello": 10908, "county": 4117, "forces": 9703, "retreat": 6695, "yessir": 14857, "wahey": 14754, "tale": 9066, "at": 22, "chair": 2505, "alerts": 10341, "arm": 1565, "groggy": 10577, "alles": 16232, "stomach": 834, "cows": 7241, "severely": 9458, "sorting": 4446, "savings": 8867, "annnnd": 16465, "hears": 12510, "waaaa": 11554, "starbucks": 1222, "penis": 6901, "someday": 2460, "ant": 4780, "strip": 5193, "coach": 3278, "obsessed": 2618, "meits": 5488, "cozy": 5981, "bend": 7310, "actual": 2414, "hasta": 11785, "bhi": 17267, "vey": 15101, "twitches": 11541, "bad": 113, "waz": 8632, "cage": 5173, "hoho": 14245, "might": 286, "carbs": 9003, "mia": 2637, "sho": 5004, "avail": 7370, "whatcha": 5972, "vintage": 5317, "or": 100, "recovery": 3959, "floyd": 9284, "innd": 12869, "debris": 17571, "lay": 1579, "awwwi": 17114, "arrow": 11422, "dwell": 16795, "couldnt": 1263, "entitled": 10946, "iceland": 11504, "teething": 8492, "replace": 3267, "getin": 15305, "folks": 1432, "painfull": 16945, "japanese": 2516, "recently": 1958, "hopped": 11388, "initiative": 14852, "zones": 9688, "ri": 7284, "they": 87, "destruction": 15694, "reinstalling": 10832, "curtis": 14033, "uuugh": 17866, "wernt": 16713, "hayden": 12939, "woah": 2769, "trivial": 17610, "department": 5946, "fuk": 10377, "siblings": 8207, "withdrawls": 11047, "paps": 16280, "chick": 2337, "productivity": 7456, "errands": 2676, "wahhh": 8160, "chez": 14232, "lets": 858, "wink": 4533, "render": 12591, "foundation": 5712, "twitterland": 3289, "groceries": 5906, "breaths": 17470, "reported": 8803, "quotthis": 5170, "workkk": 10512, "elle": 10952, "disappeared": 3045, "stinks": 2889, "yaaa": 7909, "forest": 4871, "minute": 999, "pedal": 12834, "outgoing": 17471, "ich": 6798, "wipeout": 11173, "templates": 15524, "jackie": 4727, "baru": 11033, "panties": 9747, "overflowing": 16885, "heavy": 1787, "fiend": 16843, "peanuts": 10136, "springs": 5601, "tyson": 10398, "suggestion": 3893, "jodie": 13249, "ab": 6133, "ari": 11813, "es": 4030, "freddie": 14066, "ness": 12182, "advertising": 5260, "sellers": 17225, "practical": 7117, "trashed": 9745, "deanna": 17115, "pirate": 5117, "dracula": 17226, "jacked": 7815, "xt": 17268, "sensitive": 6477, "janelle": 16820, "frying": 15417, "tor": 16154, "limewire": 12895, "banter": 9993, "giveaways": 10573, "homemade": 3156, "fbook": 17269, "twittercom": 11966, "safer": 9980, "cookin": 8979, "cheeseburger": 7593, "series": 1200, "understatement": 11395, "wednesday": 990, "metabolism": 15386, "aren't": 796, "improvement": 7219, "la": 546, "gladiator": 15102, "ontario": 7004, "chlorine": 16982, "potatoes": 4962, "prepare": 3097, "tame": 13955, "bcz": 15765, "dj": 2336, "trained": 7540, "cup": 976, "assigned": 15127, "aaaww": 17270, "odd": 2218, "succes": 14293, "chunky": 15332, "adelaide": 7737, "android": 5378, "spoiled": 4036, "competitive": 13447, "renewed": 8381, "baseball": 1880, "sweetheart": 3051, "pushed": 4237, "rock": 608, "feelings": 2430, "joints": 10516, "paranormal": 13188, "waving": 7444, "smoked": 7544, "gettn": 9524, "laziness": 10314, "small": 900, "marathons": 13779, "delete": 2170, "quotshe": 13017, "worries": 1747, "err": 4599, "lived": 1808, "hurting": 1541, "soul": 1959, "bridal": 6448, "shitload": 14548, "beats": 2968, "finland": 5642, "tonight": 119, "youngest": 6366, "royalty": 15474, "j\u00e3": 17532, "cape": 4697, "alaska": 5979, "fig": 15924, "chinatown": 13448, "haircut": 2060, "lp": 8069, "api": 4219, "crosby": 16345, "issue": 1820, "hammering": 15614, "decides": 6651, "linky": 17910, "motivation": 3177, "logan": 8612, "inspires": 13116, "wales": 4663, "yummmy": 13945, "documents": 11682, "smog": 17151, "eeee": 10859, "quotlove": 8605, "pitiful": 15654, "detail": 7793, "halt": 15655, "test": 684, "wonderful": 582, "pair": 1931, "chan": 10423, "weddings": 6464, "bronx": 12550, "visit": 655, "dinosaurs": 15439, "dears": 15620, "crud": 11555, "sending": 1305, "li'l": 15333, "anymorequot": 16346, "gender": 12384, "miracle": 4826, "jackass": 12765, "gigs": 4196, "mobileme": 17153, "freely": 14836, "moon": 798, "weezy": 13215, "gwen": 11345, "consoles": 17867, "yeezys": 17515, "account": 774, "touche": 15927, "groovy": 8768, "headband": 12019, "digest": 17408, "clubbing": 8306, "restaurants": 8590, "conditioned": 17662, "thu": 13189, "chart": 6938, "explosion": 12574, "laggy": 16042, "finance": 7304, "talking": 488, "musical": 2574, "richards": 12835, "cart": 8152, "position": 3610, "missions": 10680, "sooooon": 11366, "southside": 16653, "show's": 13751, "urs": 4925, "harmless": 11748, "hob": 14197, "seinfeld": 16003, "digs": 16007, "add": 522, "dina": 15766, "fast": 697, "followers": 378, "bem": 12802, "suits": 5449, "negative": 3790, "retro": 8233, "executive": 14389, "simone": 12334, "skinned": 16947, "geneva": 13143, "ronnie": 14246, "moustache": 16347, "celebrating": 2358, "gap": 7087, "mcfly": 1265, "blond": 9118, "spotify": 4392, "wizard": 9441, "alrighty": 7756, "insulting": 16796, "bosses": 9549, "whys": 16791, "ei": 13195, "nalang": 13524, "duhh": 14497, "khloe": 16948, "rodney": 15185, "firing": 14674, "cove": 14886, "q's": 13428, "radiation": 17764, "flick": 5043, "tennis": 1919, "practices": 13451, "buckle": 13118, "asada": 15246, "soso": 15307, "joined": 1781, "tb": 7403, "kel": 14198, "enormous": 13708, "freequot": 16676, "civil": 11128, "gayle": 16821, "chattin": 13677, "quotand": 7361, "dining": 6529, "shucks": 5018, "pls": 1499, "nvm": 5892, "girlies": 5627, "closes": 6773, "tremendously": 17382, "ahoy": 13052, "registered": 5512, "carbon": 11346, "shoulders": 4172, "privilege": 14166, "screenshots": 14697, "upgraded": 5033, "twitterworld": 5682, "th\u00e1": 12332, "edition": 3742, "bean": 3974, "quotits": 11305, "paradise": 4379, "vinegar": 10280, "devices": 10861, "remedies": 14016, "bampn": 15263, "reception": 3999, "agree": 687, "bagels": 7126, "dam": 2820, "intern": 8292, "rove": 3624, "mcflurry": 12784, "box": 1056, "not": 23, "refer": 7852, "hats": 4767, "liquor": 6482, "mind": 521, "linkin": 9489, "growin": 17195, "mvp": 11228, "convo": 3954, "carmen": 13565, "tuner": 17868, "l": 1013, "recieved": 7704, "tuna": 5848, "prays": 17706, "donno": 13027, "attachment": 15103, "rabbits": 10359, "humming": 14119, "demons": 2780, "toledo": 16426, "daisies": 4696, "messages": 1424, "responded": 5759, "salam": 16043, "pdf": 9190, "ambitious": 15767, "haah": 11568, "torn": 5035, "handful": 12238, "marc": 7634, "business": 983, "chameleon": 17707, "feeeel": 17383, "stare": 6637, "connections": 6799, "induced": 12471, "shots": 1818, "wit": 928, "ikr": 6175, "defense": 7910, "wwdc": 4501, "cope": 6426, "one": 52, "throw": 1548, "lm": 14409, "oceanup": 14831, "houston": 2655, "slots": 13054, "comics": 5702, "snooze": 7443, "grand": 1848, "hardy": 7853, "indonesian": 11143, "draws": 13349, "speedway": 15730, "vampires": 7045, "horses": 4192, "process": 2304, "peoplequot": 12958, "continuously": 15045, "keynote": 7170, "dusty": 8991, "ultimately": 12175, "ymca": 16949, "nooooooooooo": 12973, "uninstall": 13467, "evan": 9329, "hunn": 17598, "game": 289, "ui": 5264, "chit": 13348, "gibbs": 16218, "greg": 4457, "podium": 16743, "\u0093": 2934, "forgetting": 3636, "volume": 5708, "uniform": 6728, "federer": 3677, "procrastinator": 16870, "suspend": 17869, "lollll": 11788, "cedric": 13543, "coaster": 8519, "lana": 16219, "prosper": 11188, "wishes": 952, "heating": 6900, "hackers": 14455, "thompson": 18050, "gps": 4775, "metaphor": 13780, "crackdown": 14837, "it": 8, "charlie": 2992, "clue": 2439, "nemo": 7394, "segment": 10930, "verb": 13588, "ling": 15496, "selective": 15153, "policy": 7019, "ale": 6862, "boreddd": 8955, "bots": 8277, "undead": 14154, "hobo": 11789, "wasp": 14039, "guards": 15578, "wudnt": 13956, "melatonin": 16503, "nicknames": 16129, "wonder": 753, "ohnoes": 16845, "toothbrush": 10594, "needles": 6014, "increases": 16044, "warnings": 14792, "unreliable": 16996, "skies": 4311, "bought": 551, "strength": 4131, "lea": 13109, "excel": 7420, "goodluck": 3834, "tam": 10602, "republican": 15143, "forward": 369, "aka": 2284, "rue": 11986, "lonley": 10815, "hans": 17027, "tupac": 13580, "erica": 7789, "am": 56, "mojo": 7905, "opens": 5175, "plugged": 8248, "clay": 7327, "tegan": 13071, "snowed": 13890, "mga": 8972, "carne": 11900, "geeze": 14737, "chaos": 6354, "because": 204, "fansite": 12785, "peanut": 2749, "leaning": 7479, "convert": 6779, "asses": 7384, "spammed": 12183, "birthday": 268, "ridiculous": 2527, "flopped": 16573, "t\u00ef": 10409, "deathly": 12352, "cu": 6320, "yet": 213, "brent": 11423, "effed": 9742, "brianna": 16506, "sabbath": 16718, "doomed": 9391, "lobster": 4769, "sprung": 17028, "bumblebee": 13672, "firequot": 15448, "nevertheless": 11506, "stones": 6706, "geese": 14579, "boredd": 5953, "lofnotc": 12286, "expand": 11048, "fatter": 13846, "lke": 15449, "future": 1145, "we'd": 3227, "braids": 15128, "humour": 7231, "partay": 8134, "noundiessunday": 14756, "chip": 2871, "belum": 17040, "nething": 17155, "yourselves": 10402, "quotnewquot": 13292, "kristen": 3437, "deck": 2562, "photographs": 11381, "rush": 2484, "wats": 3475, "body's": 13749, "buggin": 14958, "olives": 13449, "cme": 17708, "slowed": 15804, "slayer": 15334, "maxx": 17611, "productive": 1568, "iso": 14335, "jade": 5625, "batt": 11800, "hsm": 6406, "luxury": 9200, "overall": 4043, "lass": 13566, "mitchel": 3708, "ban": 6788, "directly": 4973, "doubt": 1267, "slow": 816, "gal": 4802, "rob": 1567, "ucla": 16635, "head's": 13396, "quotas": 16636, "pei": 15731, "jinx": 12003, "\u0082": 948, "soo": 475, "hurdle": 17954, "projects": 2472, "garrett": 12280, "unsure": 8342, "seventeen": 10791, "krazy": 15418, "looked": 842, "jose": 5482, "lightly": 16349, "trailer": 1310, "married": 1674, "puppet": 9648, "econ": 10883, "belive": 4839, "papercut": 17817, "mornin": 1625, "lad": 8003, "nebraska": 14466, "fantastic": 1001, "hannah": 1441, "farted": 10393, "\u00f0\u00ba\u00f0": 4661, "picking": 2078, "itday": 15635, "anoop": 8490, "wondering": 830, "bbs": 9897, "husky": 13987, "grapes": 6524, "enrollment": 13217, "sham": 17818, "los": 4080, "ben": 1992, "un": 3648, "ruff": 15124, "interpretation": 17019, "autographed": 16184, "ouch": 964, "rad": 4456, "clouding": 17271, "minority": 12453, "they've": 2469, "est": 5403, "mtvcom": 16084, "wonderfully": 7747, "guy": 454, "burden": 12494, "slowing": 11427, "enough": 391, "greene": 14377, "nutter": 17612, "cakes": 3491, "skunk": 12247, "boss's": 16871, "ddub": 6627, "vou": 7881, "showering": 7763, "it'd": 2691, "fetch": 10342, "delightful": 6999, "sorrow": 11749, "bangs": 5100, "ups": 2840, "tunnel": 6838, "cooperating": 10909, "iplayer": 6551, "ppp": 9166, "atk": 16705, "duet": 7794, "southampton": 10620, "torres": 11967, "calling": 1215, "meltdown": 10125, "brain": 1256, "nes": 17384, "consistent": 12711, "umm": 2296, "mcds": 16674, "sleeeep": 7354, "owl": 4440, "aughh": 16908, "sane": 7307, "boxes": 3259, "bby": 4821, "races": 5105, "colleagues": 7179, "converse": 6107, "shines": 7888, "touches": 7804, "baddd": 14467, "baldwin": 17442, "damien": 15129, "xboxe": 7984, "exist": 2980, "sb": 6797, "dramas": 13631, "luh": 16719, "obsession": 5638, "bowie": 9042, "dn": 13284, "logic": 8645, "desktop": 2453, "guitar": 1007, "workkkk": 14299, "screwed": 1994, "energy": 1446, "rested": 6350, "violated": 10816, "mayer": 7380, "cedar": 6707, "gather": 11655, "polaroid": 11068, "conference": 1797, "rewatched": 17516, "oven": 3391, "adopting": 15532, "dumbass": 8367, "enoughquot": 16512, "paella": 16797, "iran": 2243, "learned": 1777, "watchd": 17805, "farrah": 2575, "review": 1618, "election": 5181, "antibiotics": 5354, "described": 13018, "spectrum": 17116, "oki": 8139, "kiddies": 6372, "benjamin": 6195, "bun": 6344, "rampb": 13870, "vernon": 14809, "someone's": 3579, "snowing": 5800, "nerd": 2969, "solstice": 11526, "catering": 13525, "gow": 16764, "aqua": 12786, "rushed": 7255, "nuit": 15308, "ville": 17196, "css": 5406, "signal": 3616, "repo": 14390, "amazingness": 14839, "michael": 1782, "nottingham": 9833, "lighting": 4922, "bride": 3413, "evolved": 15149, "complaints": 8706, "formal": 6913, "shelves": 11413, "repeat": 2376, "tested": 6048, "mot": 10487, "cache": 9327, "no": 36, "yday": 8178, "soreness": 15890, "sucky": 3251, "women's": 10293, "bx": 14758, "c's": 13191, "flashing": 11241, "dear": 625, "gina": 8598, "\u009c": 2664, "deployed": 15497, "microsoft's": 15732, "cd": 968, "tyres": 13891, "cred": 10321, "rainbow": 3727, "fractured": 12029, "iight": 10343, "redeye": 16756, "being": 176, "literary": 14642, "nipples": 16872, "nighttt": 11159, "km": 6169, "rip": 909, "mud": 6331, "lexi": 12896, "esther": 14063, "blueberries": 11141, "exceeded": 13299, "seems": 493, "acronym": 17955, "caffine": 16832, "shipment": 14336, "framework": 13721, "closet": 3657, "writting": 9043, "releases": 9104, "tone": 4896, "satisfying": 7994, "ahahaha": 4756, "amaze": 8980, "mister": 4940, "corey": 8358, "chores": 3408, "badge": 7409, "yeaa": 7596, "renamed": 17613, "gio": 9272, "outage": 8382, "cans": 8928, "mascara": 10426, "expenses": 8818, "keepin": 8038, "needs": 490, "snack": 3319, "samples": 7058, "fort": 5988, "hugely": 11901, "necessary": 4536, "excess": 14652, "completly": 9306, "choosing": 7626, "purple": 2260, "sweaters": 16835, "susan": 1810, "spree": 6332, "clip": 3358, "advert": 6848, "allllll": 8674, "buggers": 11252, "lawrence": 12575, "helmet": 9328, "kg": 9674, "rink": 15271, "taylors": 14413, "value": 4291, "sketch": 7854, "waved": 10337, "cannot": 770, "passengers": 5825, "claims": 9704, "rider": 10271, "yeti": 14858, "coolest": 3507, "early": 233, "prescription": 9898, "siya": 14757, "deluxe": 9783, "jodi": 16309, "feminine": 16271, "joking": 3531, "dougie": 4002, "ji": 15335, "gatorade": 15019, "poland": 9981, "requires": 6413, "asheville": 15961, "kia": 14745, "trusty": 15863, "want's": 11669, 